;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: DistrictRuleSet
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[DistrictRuleSets]
DistrictRuleSets_None_DisplayName=
DistrictRuleSets_ActionDefault_DisplayName=Missions
DistrictRuleSets_ActionHardcore_DisplayName=Chaos
DistrictRuleSets_ActionHighTTK_DisplayName=High TTK
DistrictRuleSets_ActionMinigame_DisplayName=Dynamic Event
DistrictRuleSets_ActionNoSkillRating_DisplayName=Open Conflict
DistrictRuleSets_ActionProvingGrounds_DisplayName=No-Life Club
DistrictRuleSets_ActionRTW_DisplayName=APB Original
DistrictRuleSets_ActionSurvivalPure_DisplayName=Survival (Pure)
DistrictRuleSets_ActionTest_DisplayName=Missions
DistrictRuleSets_ActionTutorial_DisplayName=Tutorial
DistrictRuleSets_ActionWeaponPrototype_DisplayName=Weapon Prototype A
DistrictRuleSets_ActionWeaponPrototype2_DisplayName=Weapon Prototype B
DistrictRuleSets_SocialDefault_DisplayName=Social
